Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalit_2023.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalit 2023
sme: Sámedikki válggat 2023

source: Saamelaiskäräjien vaalit toimitetaan 4.9. – 2.
sme: Sámedikki válggat leat 4.9. – 2.

source: 10.2023 välisenä aikana.
sme: 10.2023 gaskasaš áigge.

source: Vaaliluettelo pidetään nähtävänä maaliskuun 20.3. – 31.
sme: Válgalogahallan dollojuvvo oaidninláhkai njukčamánu 20.3. – 31.

source: 3.2023 päivien aikana arkipäivisin ma-pe kello 14.00 – 17.00 seuraavissa paikoissa:
sme: 3.2023 beivviid áigge árgan vu-be dmu 14.00 – 17.00 čuovvovaš báikkiin:

source: Jokaisella on mahdollisuus tarkistaa itseään koskevat vaaliluetteloon merkityt tiedot suoraan vaalilautakunnan toimistosta puh. 010 839 3155, 010 839 3177, suojatun sähköpostin kautta: https://secmail.com/send/m7jcWH7B , vastaanottaja: vaalit@samediggi.fi taikka käymällä katsomassa vaaliluettelosta yllä olevissa paikoissa mainittuna aikana.
sme: Juohkehaččas lea vejolašvuohta dárkkistit iežas guoski dieđuid, mat leat merkejuvvon válgalogahallamii, njuolgga válgalávdegotti doaimmahagas tel. 010 839 3155, 010 839 3177, dahje suddjejuvvon šleađgapoastta bokte: https://secmail.com/send/m7jcWH7B , vuostáiváldi: vaalit@samediggi.fi dahje juo ahte fitná geahččamin válgalogahallama bajábealde namuhuvvon báikkiin máinnašuvvon áigge.

source: Joka katsoo, että hänet on oikeudettomasti jätetty pois vaaliluettelosta tai häntä koskeva merkintä vaaliluettelossa on virheellinen, voi kirjallisesti vaatia oikaisua vaalilautakunnalta viimeistään huhtikuun 14. päivänä ennen kello 16.00.
sme: Guhte oaivvilda, ahte son lea eahpevuoiggalaččat guđđojuvvon eret válgalogahallamis dahje su guoski merkejupmi válgalogahallamis lea boastut, sáhttá čálalaččat gáibidit njulgema válgalávdegottis maŋimustá cuoŋománu 14. beaivve ovdal dmu 16.00.

source: Oikaisumenettelyohjeet saa vaalilautakunnan toimistosta tai ne voi tulostaa https://www.samediggi.fi/vaalit-2023/ .
sme: Njulgenrávvagiid oaččot válgalávdegotti doaimmahagas dahje daid sáhtát čálihit https://www.samediggi.fi/valggat-2023/?lang=dav .

source: Inarissa 2.3.2023 Vaalilautakunta
sme: Anáris 2.3.2023 Válgalávdegoddi
